/* Localized versions of Info.plist keys */

CFBundleName = "httpmail";
CFBundleShortVersionString = "httpmail version 1.44";
CFBundleGetInfoString = "httpmail version 1.44, Copyright (c) 2004 Daniel Parnell.";
NSHumanReadableCopyright = "Copyright (c) 2005 Daniel Parnell.";
CFBundlePackageType = "BNDL"
